module.exports = {
	'1.3.181007': `该版本新增功能如下：
		1. 员工资料页添加直接拨打电话和转发名片卡功能
		该版本修复问题如下：
		1. 投票页添加访问权限控制，并对已关闭的投票禁用投票提交功能
		2. 去除修改空余时间页面的列表项右侧的箭头
		3. 修复个人资料页的特殊字符显示问题`,
	'1.2.181004': `该版本新增功能如下：
		1. 首页新增投票入口，点击可查看投票列表
		2. 投票页可查看具体投票内容，提交投票，并查看投票结果
		3. 投票页可转发分享，其他人可通过分享的卡片直接进入该投票页`,
	'1.1.180807': `该版本新增功能如下：
		1. 修改个人信息、网站密码、头像
		2. 新用户使用时指导其完善个人信息、上传头像以及填写空余时间
		3. 首页查看当前学期最新的员工例会记录`,
	'1.0.180724': `该版本为第一个发布版本，实现了以下功能：
		1. 微信号与球馆员工账号的绑定；
		2. 首页查看当周班表；
		3. 查看在职/离职员工并可根据多种字段排序；
		4. 查看员工的详细信息；
		5. 查看/修改空余时间；
		6. 建议反馈。`
};